/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "« %@ » n’a pas été lancé car ses réglages de sécurité sont incorrects.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Les réglages de sécurité d’un élément du dossier Ouverture au démarrage (« %@ ») sont incorrects.";

/* alert button */
"Decide Later" = "Décider plus tard";

/* alert button */
"Disable" = "Désactiver";

/* alert button */
"Fix" = "Réparer";

/* alert title */
"Insecure Startup Item disabled." = "Élément de démarrage non sécurisé désactivé.";

/* alert title */
"Insecure Startup Items folder detected." = "Dossier Éléments de démarrage non sécurisés détecté.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Les éléments dans le dossier Ouverture au démarrage (/Bibliothèque/StartupItems/) n’ont pas été lancés car les réglages de sécurité du dossier sont incorrects.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Redémarrer";

/* dialog title */
"The security settings for some startup items have been fixed." = "Les réglages de sécurité de certains éléments de démarrage ont été réparés.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "Les réglages de sécurité du dossier Ouverture au démarrage (/Bibliothèque/StartupItems/) sont incorrects.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Ces éléments de démarrage ne seront utilisés qu’après le redémarrage de votre ordinateur.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Pour réparer les réglages de sécurité, cliquez sur Réparer. Pour ignorer les éléments de ce dossier et afficher à nouveau ce message, cliquez sur Décider plus tard.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "L’utilisation de cet élément peut entraîner des problèmes. Si vous considérez cet élément fiable et que vous souhaitez réparer les réglages de sécurité, cliquez sur Réparer. Pour ne jamais utiliser cet élément, cliquez sur Désactiver. Pour ignorer cet élément mais afficher à nouveau ce message, cliquez sur Décider plus tard.\n";

